[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "omnisearch",
  "homepage",
  "periodic-notes",
  "better-word-count",
  "google-calendar",
  "obsidian-icons-plugin",
  "theme-picker",
  "task-board",
  "zen",
  "handwritten-notes",
  "obsidian-epub-plugin",
  "quick-latex",
  "obsidian-tikzjax"
]